{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 166, "word_counts": "{\"\\u0447\\u0442\\u043e\": 84, \"\\u0442\\u0430\\u043a\\u043e\\u0435\": 84, \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u044f\": 2, \"\\u043a\\u0430\\u043a\\u043e\\u0432\\u044b\": 38, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u044b\\u0435\": 20, \"\\u043f\\u0440\\u0438\\u0447\\u0438\\u043d\\u044b\": 2, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u044f\": 5, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\\u0430\": 4, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0435\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435\": 2, \"\\u043a\\u0430\\u043a\\u043e\\u0432\\u0430\": 44, \"\\u0440\\u043e\\u043b\\u044c\": 35, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 1, \"\\u0432\": 34, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\": 11, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0435\": 3, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\": 1, \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u0441\\u0442\\u0432\\u0438\\u044f\": 17, \"\\u0432\\u043e\\u0439\\u043d\\u044b\": 1, \"\\u0434\\u043b\\u044f\": 11, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\": 6, \"\\u043f\\u0440\\u0430\\u0432\\u0430\": 3, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\\u0430\": 2, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0439\": 3, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u043c\": 4, \"\\u043c\\u0438\\u0440\\u0435\": 2, \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u044f\": 1, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\\u044b\": 2, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 12, \"\\u0441\\u043f\\u0440\\u0430\\u0432\\u0435\\u0434\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\": 3, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0430\": 5, \"\\u043c\\u0438\\u0433\\u0440\\u0430\\u0446\\u0438\\u044f\": 1, \"\\u0431\\u0435\\u0434\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0433\\u0435\\u043d\\u0434\\u0435\\u0440\\u043d\\u043e\\u0435\": 1, \"\\u0440\\u0430\\u0432\\u0435\\u043d\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u043d\\u0430\\u0443\\u043a\\u0438\": 4, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 1, \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u044c\": 4, \"\\u043f\\u0440\\u0438\\u043d\\u0446\\u0438\\u043f\\u044b\": 8, \"\\u044d\\u0442\\u0438\\u043a\\u0438\": 2, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 6, \"\\u0441\\u0435\\u0442\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\": 1, \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u044f\": 3, \"\\u0441\\u0435\\u043c\\u044c\\u0438\": 2, \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u0435\": 5, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0435\\u0436\\u0438\": 2, \"\\u0442\\u043e\\u043b\\u0435\\u0440\\u0430\\u043d\\u0442\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u0430\": 9, \"\\u0441\\u0447\\u0430\\u0441\\u0442\\u044c\\u044f\": 2, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435\": 2, \"\\u043d\\u0435\\u0440\\u0430\\u0432\\u0435\\u043d\\u0441\\u0442\\u0432\\u043e\": 2, \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 2, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u044b\": 3, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 4, \"\\u0440\\u0435\\u043b\\u0438\\u0433\\u0438\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439\": 1, \"\\u0441\\u043b\\u0435\\u0434\": 1, \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u0438\": 2, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0435\": 2, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 2, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u0439\": 3, \"\\u0442\\u0440\\u0443\\u0434\\u0430\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0430\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0430\": 1, \"\\u0430\\u0441\\u043f\\u0435\\u043a\\u0442\\u044b\": 9, \"\\u043b\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f\": 3, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u0430\\u044f\": 10, \"\\u0430\\u0441\\u0441\\u0438\\u043c\\u0438\\u043b\\u044f\\u0446\\u0438\\u044f\": 1, \"\\u0441\\u043c\\u0438\": 1, \"\\u0438\\u043d\\u043a\\u043b\\u044e\\u0437\\u0438\\u044f\": 2, \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\\u043e\\u0432\": 1, \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u0438\": 4, \"\\u0436\\u0438\\u0437\\u043d\\u0438\": 1, \"\\u044d\\u043c\\u043e\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 1, \"\\u0431\\u043b\\u0430\\u0433\\u043e\\u043f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0435\": 1, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0433\\u043e\": 4, \"\\u043d\\u043e\\u0440\\u043c\\u044b\": 1, \"\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 3, \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u0438\": 3, \"\\u043c\\u0435\\u043d\\u0442\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 3, \"\\u043a\\u043e\\u0440\\u0440\\u0443\\u043f\\u0446\\u0438\\u0438\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 4, \"\\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0430\": 3, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0435\": 2, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0439\": 3, \"\\u043e\\u0431\\u043c\\u0435\\u043d\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 10, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0438\": 4, \"\\u043d\\u0430\\u0443\\u0447\\u043d\\u044b\\u0439\": 1, \"\\u043c\\u0435\\u0442\\u043e\\u0434\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0445\": 1, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0439\": 2, \"\\u043c\\u043e\\u0434\\u0430\": 1, \"\\u0434\\u0435\\u043c\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u043c\\u0430\\u0441\\u0441\\u043e\\u0432\\u0430\\u044f\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0430\": 2, \"\\u0434\\u043e\\u0431\\u0440\\u043e\\u0432\\u043e\\u043b\\u044c\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u043b\\u0438\\u0447\\u043d\\u0430\\u044f\": 1, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u044b\": 1, \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0438\\u0437\\u043e\\u043b\\u044f\\u0446\\u0438\\u044f\": 2, \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0439\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0434\\u0432\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 5, \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 1, \"\\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0438\\u043d\\u0442\\u0435\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438\": 2, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0430\": 3, \"\\u043a\\u0440\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u043c\\u044b\\u0448\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u044d\\u043a\\u043e\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430\": 1, \"\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 2, \"\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430\": 3, \"\\u0448\\u043e\\u043a\": 1, \"\\u0432\\u043b\\u0430\\u0441\\u0442\\u0438\": 1, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u0438\\u0438\": 1, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0430\": 1, \"\\u0432\\u044b\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u043a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 1, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e\": 2, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 2, \"\\u0446\\u0438\\u0444\\u0440\\u043e\\u0432\\u043e\\u0439\": 1, \"\\u0442\\u0440\\u0430\\u043d\\u0441\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0435\": 1, \"\\u0444\\u0430\\u043a\\u0442\\u043e\\u0440\\u044b\": 1, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u044e\\u0449\\u0438\\u0435\": 1, \"\\u043c\\u0438\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0435\": 9, \"\\u0441\\u0442\\u0435\\u0440\\u0435\\u043e\\u0442\\u0438\\u043f\\u044b\": 1, \"\\u0436\\u0435\\u043d\\u0449\\u0438\\u043d\": 1, \"\\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\\u0430\": 2, \"\\u043c\\u0438\\u0440\\u0430\": 2, \"\\u044d\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0437\\u0430\\u0431\\u043e\\u0442\\u044b\": 1, \"\\u043a\\u0440\\u0438\\u0442\\u0438\\u043a\\u0435\": 1, \"\\u0438\\u043d\\u043a\\u043b\\u044e\\u0437\\u0438\\u0432\\u043d\\u043e\\u0435\": 1, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\\u0430\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0434\\u0435\\u0442\\u0435\\u0439\": 1, \"\\u043b\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0438\\u043d\\u0442\\u0435\\u0440\\u0435\\u0441\\u043e\\u0432\": 1, \"\\u0441\\u0430\\u043c\\u043e\\u0431\\u044b\\u0442\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0441\\u0442\\u0430\\u0440\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043d\\u0430\\u0441\\u0435\\u043b\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439\": 1, \"\\u043a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043b\": 1, \"\\u0440\\u0430\\u0437\\u043b\\u0438\\u0447\\u0438\\u044f\": 3, \"\\u0441\\u043f\\u0440\\u0430\\u0432\\u0435\\u0434\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435\": 1, \"\\u0441\\u043e\\u0437\\u043d\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u0433\\u0443\\u043c\\u0430\\u043d\\u0438\\u0437\\u043c\\u0430\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u043e\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u0430\\u044f\": 1, \"\\u0430\\u0434\\u0430\\u043f\\u0442\\u0430\\u0446\\u0438\\u044f\": 2, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0438\": 1, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u044b\": 1, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445\": 1, \"\\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\": 1, \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\": 1, \"\\u043f\\u0441\\u0438\\u0445\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u044f\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0438\": 1, \"\\u043c\\u0435\\u043d\\u044c\\u0448\\u0438\\u043d\\u0441\\u0442\\u0432\": 1, \"\\u0446\\u0438\\u0444\\u0440\\u043e\\u0432\\u043e\\u0433\\u043e\": 1, \"\\u0440\\u0430\\u0437\\u0440\\u044b\\u0432\\u0430\": 1, \"\\u0432\\u043e\\u043b\\u043e\\u043d\\u0442\\u0435\\u0440\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0433\\u043e\\u0440\\u043e\\u0434\\u043e\\u0432\": 1, \"\\u043f\\u043e\\u043d\\u0438\\u043c\\u0430\\u043d\\u0438\\u0438\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0439\": 3, \"\\u0438\\u0437\\u043e\\u043b\\u044f\\u0446\\u0438\\u0438\": 1, \"\\u043f\\u0440\\u0430\\u043a\\u0442\\u0438\\u043a\\u0438\": 2, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\": 1, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0435\\u0436\\u043d\\u044b\\u0445\": 1, \"\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\": 1, \"\\u043e\\u043a\\u0440\\u0443\\u0436\\u0430\\u044e\\u0449\\u0435\\u0439\": 1, \"\\u0441\\u0440\\u0435\\u0434\\u044b\": 1, \"\\u043c\\u0435\\u0441\\u0442\\u043d\\u044b\\u0445\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\": 1, \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u0441\\u0430\\u043c\\u043e\\u0441\\u043e\\u0437\\u043d\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u044f\": 1, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0435\": 1, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0437\\u0437\\u0440\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043e\\u0431\\u044b\\u0447\\u0430\\u0438\": 1, \"\\u0434\\u0438\\u0441\\u043a\\u0440\\u0438\\u043c\\u0438\\u043d\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u043c\\u043d\\u0435\\u043d\\u0438\\u044f\": 1}", "word_docs": "{\"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u044f\": 2, \"\\u0447\\u0442\\u043e\": 84, \"\\u0442\\u0430\\u043a\\u043e\\u0435\": 84, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\\u0430\": 4, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u044b\\u0435\": 20, \"\\u043a\\u0430\\u043a\\u043e\\u0432\\u044b\": 38, \"\\u043f\\u0440\\u0438\\u0447\\u0438\\u043d\\u044b\": 2, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u044f\": 5, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435\": 2, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0435\": 1, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 1, \"\\u0432\": 34, \"\\u0440\\u043e\\u043b\\u044c\": 35, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\": 11, \"\\u043a\\u0430\\u043a\\u043e\\u0432\\u0430\": 44, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0435\": 3, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\": 6, \"\\u0434\\u043b\\u044f\": 11, \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u0441\\u0442\\u0432\\u0438\\u044f\": 17, \"\\u0432\\u043e\\u0439\\u043d\\u044b\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u0430\": 3, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\\u0430\": 2, \"\\u043c\\u0438\\u0440\\u0435\": 2, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u043c\": 4, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0439\": 3, \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u044f\": 1, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 1, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\\u044b\": 2, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 12, \"\\u0441\\u043f\\u0440\\u0430\\u0432\\u0435\\u0434\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\": 3, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0430\": 5, \"\\u043c\\u0438\\u0433\\u0440\\u0430\\u0446\\u0438\\u044f\": 1, \"\\u0431\\u0435\\u0434\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0433\\u0435\\u043d\\u0434\\u0435\\u0440\\u043d\\u043e\\u0435\": 1, \"\\u0440\\u0430\\u0432\\u0435\\u043d\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u043d\\u0430\\u0443\\u043a\\u0438\": 4, \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 1, \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u044c\": 4, \"\\u044d\\u0442\\u0438\\u043a\\u0438\": 2, \"\\u043f\\u0440\\u0438\\u043d\\u0446\\u0438\\u043f\\u044b\": 8, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 6, \"\\u0441\\u0435\\u0442\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\": 1, \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u044f\": 3, \"\\u0441\\u0435\\u043c\\u044c\\u0438\": 2, \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u0435\": 5, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0435\\u0436\\u0438\": 2, \"\\u0442\\u043e\\u043b\\u0435\\u0440\\u0430\\u043d\\u0442\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u0430\": 9, \"\\u0441\\u0447\\u0430\\u0441\\u0442\\u044c\\u044f\": 2, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435\": 2, \"\\u043d\\u0435\\u0440\\u0430\\u0432\\u0435\\u043d\\u0441\\u0442\\u0432\\u043e\": 2, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u044b\": 3, \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 2, \"\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 4, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u0440\\u0435\\u043b\\u0438\\u0433\\u0438\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439\": 1, \"\\u0441\\u043b\\u0435\\u0434\": 1, \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u0438\": 2, \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0435\": 2, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u0439\": 3, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 2, \"\\u0442\\u0440\\u0443\\u0434\\u0430\": 1, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0430\": 1, \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0430\": 1, \"\\u043b\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u0430\\u0441\\u043f\\u0435\\u043a\\u0442\\u044b\": 9, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f\": 3, \"\\u0430\\u0441\\u0441\\u0438\\u043c\\u0438\\u043b\\u044f\\u0446\\u0438\\u044f\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u0430\\u044f\": 10, \"\\u0441\\u043c\\u0438\": 1, \"\\u0438\\u043d\\u043a\\u043b\\u044e\\u0437\\u0438\\u044f\": 2, \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\\u043e\\u0432\": 1, \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u0438\": 4, \"\\u0436\\u0438\\u0437\\u043d\\u0438\": 1, \"\\u0431\\u043b\\u0430\\u0433\\u043e\\u043f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0435\": 1, \"\\u044d\\u043c\\u043e\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 1, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0433\\u043e\": 4, \"\\u043d\\u043e\\u0440\\u043c\\u044b\": 1, \"\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 3, \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u0438\": 3, \"\\u043c\\u0435\\u043d\\u0442\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 3, \"\\u043a\\u043e\\u0440\\u0440\\u0443\\u043f\\u0446\\u0438\\u0438\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 4, \"\\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u043e\": 1, \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0430\": 3, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0435\": 2, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0439\": 3, \"\\u043e\\u0431\\u043c\\u0435\\u043d\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 10, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0438\": 4, \"\\u043d\\u0430\\u0443\\u0447\\u043d\\u044b\\u0439\": 1, \"\\u043c\\u0435\\u0442\\u043e\\u0434\": 1, \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0445\": 1, \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0439\": 2, \"\\u043c\\u043e\\u0434\\u0430\": 1, \"\\u0434\\u0435\\u043c\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0430\": 2, \"\\u043c\\u0430\\u0441\\u0441\\u043e\\u0432\\u0430\\u044f\": 1, \"\\u0434\\u043e\\u0431\\u0440\\u043e\\u0432\\u043e\\u043b\\u044c\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u043b\\u0438\\u0447\\u043d\\u0430\\u044f\": 1, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u044b\": 1, \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0438\\u0437\\u043e\\u043b\\u044f\\u0446\\u0438\\u044f\": 2, \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0439\": 1, \"\\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 1, \"\\u0434\\u0432\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 5, \"\\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 1, \"\\u0438\\u043d\\u0442\\u0435\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438\": 2, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0430\": 3, \"\\u043c\\u044b\\u0448\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043a\\u0440\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u044d\\u043a\\u043e\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430\": 1, \"\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\": 2, \"\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430\": 3, \"\\u0448\\u043e\\u043a\": 1, \"\\u0432\\u043b\\u0430\\u0441\\u0442\\u0438\": 1, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u044f\": 1, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u0438\\u0438\": 1, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0439\": 1, \"\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0430\": 1, \"\\u0432\\u044b\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u043a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 1, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e\": 2, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 2, \"\\u0442\\u0440\\u0430\\u043d\\u0441\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0446\\u0438\\u0444\\u0440\\u043e\\u0432\\u043e\\u0439\": 1, \"\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0435\": 1, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u044e\\u0449\\u0438\\u0435\": 1, \"\\u043c\\u0438\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0444\\u0430\\u043a\\u0442\\u043e\\u0440\\u044b\": 1, \"\\u0441\\u0442\\u0435\\u0440\\u0435\\u043e\\u0442\\u0438\\u043f\\u044b\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0435\": 9, \"\\u0436\\u0435\\u043d\\u0449\\u0438\\u043d\": 1, \"\\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\\u0430\": 2, \"\\u043c\\u0438\\u0440\\u0430\": 2, \"\\u044d\\u0442\\u0438\\u043a\\u0430\": 1, \"\\u0437\\u0430\\u0431\\u043e\\u0442\\u044b\": 1, \"\\u043a\\u0440\\u0438\\u0442\\u0438\\u043a\\u0435\": 1, \"\\u0438\\u043d\\u043a\\u043b\\u044e\\u0437\\u0438\\u0432\\u043d\\u043e\\u0435\": 1, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\\u0430\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0434\\u0435\\u0442\\u0435\\u0439\": 1, \"\\u043b\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u0438\\u043d\\u0442\\u0435\\u0440\\u0435\\u0441\\u043e\\u0432\": 1, \"\\u0441\\u0430\\u043c\\u043e\\u0431\\u044b\\u0442\\u043d\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u043d\\u0430\\u0441\\u0435\\u043b\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u0441\\u0442\\u0430\\u0440\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439\": 1, \"\\u043a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043b\": 1, \"\\u0440\\u0430\\u0437\\u043b\\u0438\\u0447\\u0438\\u044f\": 3, \"\\u0441\\u043f\\u0440\\u0430\\u0432\\u0435\\u0434\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u0438\": 1, \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435\": 1, \"\\u0441\\u043e\\u0437\\u043d\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u0433\\u0443\\u043c\\u0430\\u043d\\u0438\\u0437\\u043c\\u0430\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u043e\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u0430\\u044f\": 1, \"\\u0430\\u0434\\u0430\\u043f\\u0442\\u0430\\u0446\\u0438\\u044f\": 2, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0438\": 1, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u044b\": 1, \"\\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\": 1, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0438\": 1, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445\": 1, \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\": 1, \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u044f\": 1, \"\\u043f\\u0441\\u0438\\u0445\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\": 1, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0438\": 1, \"\\u043c\\u0435\\u043d\\u044c\\u0448\\u0438\\u043d\\u0441\\u0442\\u0432\": 1, \"\\u0446\\u0438\\u0444\\u0440\\u043e\\u0432\\u043e\\u0433\\u043e\": 1, \"\\u0440\\u0430\\u0437\\u0440\\u044b\\u0432\\u0430\": 1, \"\\u0432\\u043e\\u043b\\u043e\\u043d\\u0442\\u0435\\u0440\\u0441\\u0442\\u0432\\u0430\": 1, \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u0433\\u043e\\u0440\\u043e\\u0434\\u043e\\u0432\": 1, \"\\u043f\\u043e\\u043d\\u0438\\u043c\\u0430\\u043d\\u0438\\u0438\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0439\": 3, \"\\u0438\\u0437\\u043e\\u043b\\u044f\\u0446\\u0438\\u0438\": 1, \"\\u043f\\u0440\\u0430\\u043a\\u0442\\u0438\\u043a\\u0438\": 2, \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\": 1, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\": 1, \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0435\\u0436\\u043d\\u044b\\u0445\": 1, \"\\u0441\\u0440\\u0435\\u0434\\u044b\": 1, \"\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\": 1, \"\\u043e\\u043a\\u0440\\u0443\\u0436\\u0430\\u044e\\u0449\\u0435\\u0439\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\": 1, \"\\u043c\\u0435\\u0441\\u0442\\u043d\\u044b\\u0445\": 1, \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u0441\\u0430\\u043c\\u043e\\u0441\\u043e\\u0437\\u043d\\u0430\\u043d\\u0438\\u0435\": 1, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u044f\": 1, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0435\": 1, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0437\\u0437\\u0440\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043e\\u0431\\u044b\\u0447\\u0430\\u0438\": 1, \"\\u0434\\u0438\\u0441\\u043a\\u0440\\u0438\\u043c\\u0438\\u043d\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u043c\\u043d\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e\": 1}", "index_docs": "{\"50\": 2, \"1\": 84, \"2\": 84, \"24\": 4, \"7\": 20, \"4\": 38, \"51\": 2, \"20\": 5, \"52\": 2, \"80\": 1, \"81\": 1, \"6\": 34, \"5\": 35, \"10\": 11, \"3\": 44, \"33\": 3, \"82\": 1, \"18\": 6, \"11\": 11, \"8\": 17, \"83\": 1, \"34\": 3, \"53\": 2, \"54\": 2, \"25\": 4, \"35\": 3, \"84\": 1, \"85\": 1, \"86\": 1, \"55\": 2, \"9\": 12, \"36\": 3, \"21\": 5, \"87\": 1, \"88\": 1, \"89\": 1, \"90\": 1, \"26\": 4, \"91\": 1, \"27\": 4, \"56\": 2, \"17\": 8, \"19\": 6, \"92\": 1, \"93\": 1, \"37\": 3, \"57\": 2, \"22\": 5, \"58\": 2, \"94\": 1, \"14\": 9, \"59\": 2, \"60\": 2, \"61\": 2, \"38\": 3, \"62\": 2, \"28\": 4, \"95\": 1, \"96\": 1, \"97\": 1, \"98\": 1, \"63\": 2, \"64\": 2, \"39\": 3, \"65\": 2, \"99\": 1, \"100\": 1, \"101\": 1, \"102\": 1, \"15\": 9, \"40\": 3, \"103\": 1, \"12\": 10, \"104\": 1, \"66\": 2, \"105\": 1, \"29\": 4, \"106\": 1, \"108\": 1, \"107\": 1, \"30\": 4, \"109\": 1, \"41\": 3, \"42\": 3, \"43\": 3, \"110\": 1, \"31\": 4, \"111\": 1, \"44\": 3, \"67\": 2, \"45\": 3, \"112\": 1, \"13\": 10, \"32\": 4, \"113\": 1, \"114\": 1, \"115\": 1, \"68\": 2, \"116\": 1, \"117\": 1, \"69\": 2, \"118\": 1, \"119\": 1, \"120\": 1, \"121\": 1, \"122\": 1, \"70\": 2, \"123\": 1, \"125\": 1, \"124\": 1, \"126\": 1, \"23\": 5, \"128\": 1, \"127\": 1, \"71\": 2, \"46\": 3, \"130\": 1, \"129\": 1, \"131\": 1, \"72\": 2, \"47\": 3, \"132\": 1, \"133\": 1, \"134\": 1, \"135\": 1, \"136\": 1, \"137\": 1, \"138\": 1, \"139\": 1, \"140\": 1, \"73\": 2, \"74\": 2, \"142\": 1, \"141\": 1, \"143\": 1, \"145\": 1, \"146\": 1, \"144\": 1, \"147\": 1, \"16\": 9, \"148\": 1, \"149\": 1, \"75\": 2, \"76\": 2, \"150\": 1, \"151\": 1, \"152\": 1, \"153\": 1, \"154\": 1, \"155\": 1, \"156\": 1, \"157\": 1, \"158\": 1, \"159\": 1, \"160\": 1, \"77\": 2, \"161\": 1, \"162\": 1, \"163\": 1, \"48\": 3, \"164\": 1, \"165\": 1, \"166\": 1, \"167\": 1, \"168\": 1, \"78\": 2, \"169\": 1, \"170\": 1, \"173\": 1, \"171\": 1, \"172\": 1, \"174\": 1, \"176\": 1, \"175\": 1, \"177\": 1, \"178\": 1, \"179\": 1, \"180\": 1, \"181\": 1, \"182\": 1, \"183\": 1, \"184\": 1, \"185\": 1, \"49\": 3, \"186\": 1, \"79\": 2, \"187\": 1, \"188\": 1, \"189\": 1, \"192\": 1, \"190\": 1, \"191\": 1, \"194\": 1, \"193\": 1, \"195\": 1, \"196\": 1, \"198\": 1, \"197\": 1, \"199\": 1, \"200\": 1, \"201\": 1, \"202\": 1, \"204\": 1, \"203\": 1}", "index_word": "{\"1\": \"\\u0447\\u0442\\u043e\", \"2\": \"\\u0442\\u0430\\u043a\\u043e\\u0435\", \"3\": \"\\u043a\\u0430\\u043a\\u043e\\u0432\\u0430\", \"4\": \"\\u043a\\u0430\\u043a\\u043e\\u0432\\u044b\", \"5\": \"\\u0440\\u043e\\u043b\\u044c\", \"6\": \"\\u0432\", \"7\": \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u044b\\u0435\", \"8\": \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u0441\\u0442\\u0432\\u0438\\u044f\", \"9\": \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\", \"10\": \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\", \"11\": \"\\u0434\\u043b\\u044f\", \"12\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u0430\\u044f\", \"13\": \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\", \"14\": \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u0430\", \"15\": \"\\u0430\\u0441\\u043f\\u0435\\u043a\\u0442\\u044b\", \"16\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0435\", \"17\": \"\\u043f\\u0440\\u0438\\u043d\\u0446\\u0438\\u043f\\u044b\", \"18\": \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\", \"19\": \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\", \"20\": \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u044f\", \"21\": \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0430\", \"22\": \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u0435\", \"23\": \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\", \"24\": \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\\u0430\", \"25\": \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u043c\", \"26\": \"\\u043d\\u0430\\u0443\\u043a\\u0438\", \"27\": \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u044c\", \"28\": \"\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\", \"29\": \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u0438\", \"30\": \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0433\\u043e\", \"31\": \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\", \"32\": \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0438\", \"33\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0435\", \"34\": \"\\u043f\\u0440\\u0430\\u0432\\u0430\", \"35\": \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0439\", \"36\": \"\\u0441\\u043f\\u0440\\u0430\\u0432\\u0435\\u0434\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\", \"37\": \"\\u0444\\u0438\\u043b\\u043e\\u0441\\u043e\\u0444\\u0438\\u044f\", \"38\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u044b\", \"39\": \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u0439\", \"40\": \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f\", \"41\": \"\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\", \"42\": \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u0438\", \"43\": \"\\u043c\\u0435\\u043d\\u0442\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\", \"44\": \"\\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0430\", \"45\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0439\", \"46\": \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0430\", \"47\": \"\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430\", \"48\": \"\\u0440\\u0430\\u0437\\u043b\\u0438\\u0447\\u0438\\u044f\", \"49\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0439\", \"50\": \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u044f\", \"51\": \"\\u043f\\u0440\\u0438\\u0447\\u0438\\u043d\\u044b\", \"52\": \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435\", \"53\": \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\\u0430\", \"54\": \"\\u043c\\u0438\\u0440\\u0435\", \"55\": \"\\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\\u044b\", \"56\": \"\\u044d\\u0442\\u0438\\u043a\\u0438\", \"57\": \"\\u0441\\u0435\\u043c\\u044c\\u0438\", \"58\": \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0435\\u0436\\u0438\", \"59\": \"\\u0441\\u0447\\u0430\\u0441\\u0442\\u044c\\u044f\", \"60\": \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435\", \"61\": \"\\u043d\\u0435\\u0440\\u0430\\u0432\\u0435\\u043d\\u0441\\u0442\\u0432\\u043e\", \"62\": \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\", \"63\": \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u0438\", \"64\": \"\\u043d\\u0430\\u0441\\u043b\\u0435\\u0434\\u0438\\u0435\", \"65\": \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\", \"66\": \"\\u0438\\u043d\\u043a\\u043b\\u044e\\u0437\\u0438\\u044f\", \"67\": \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0435\", \"68\": \"\\u043e\\u0440\\u0433\\u0430\\u043d\\u0438\\u0437\\u0430\\u0446\\u0438\\u0439\", \"69\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u0430\", \"70\": \"\\u0438\\u0437\\u043e\\u043b\\u044f\\u0446\\u0438\\u044f\", \"71\": \"\\u0438\\u043d\\u0442\\u0435\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438\", \"72\": \"\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\", \"73\": \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e\", \"74\": \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\", \"75\": \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\\u0430\", \"76\": \"\\u043c\\u0438\\u0440\\u0430\", \"77\": \"\\u043d\\u0430\\u0441\\u0435\\u043b\\u0435\\u043d\\u0438\\u044f\", \"78\": \"\\u0430\\u0434\\u0430\\u043f\\u0442\\u0430\\u0446\\u0438\\u044f\", \"79\": \"\\u043f\\u0440\\u0430\\u043a\\u0442\\u0438\\u043a\\u0438\", \"80\": \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0435\", \"81\": \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\", \"82\": \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u0435\", \"83\": \"\\u0432\\u043e\\u0439\\u043d\\u044b\", \"84\": \"\\u0434\\u0435\\u043c\\u043e\\u043a\\u0440\\u0430\\u0442\\u0438\\u044f\", \"85\": \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\", \"86\": \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438\", \"87\": \"\\u043c\\u0438\\u0433\\u0440\\u0430\\u0446\\u0438\\u044f\", \"88\": \"\\u0431\\u0435\\u0434\\u043d\\u043e\\u0441\\u0442\\u0438\", \"89\": \"\\u0433\\u0435\\u043d\\u0434\\u0435\\u0440\\u043d\\u043e\\u0435\", \"90\": \"\\u0440\\u0430\\u0432\\u0435\\u043d\\u0441\\u0442\\u0432\\u043e\", \"91\": \"\\u043d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\", \"92\": \"\\u0441\\u0435\\u0442\\u0438\", \"93\": \"\\u044d\\u043a\\u043e\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\", \"94\": \"\\u0442\\u043e\\u043b\\u0435\\u0440\\u0430\\u043d\\u0442\\u043d\\u043e\\u0441\\u0442\\u044c\", \"95\": \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u043a\\u0430\\u044f\", \"96\": \"\\u0440\\u0435\\u043b\\u0438\\u0433\\u0438\\u0438\", \"97\": \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0439\", \"98\": \"\\u0441\\u043b\\u0435\\u0434\", \"99\": \"\\u0442\\u0440\\u0443\\u0434\\u0430\", \"100\": \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u043a\\u0430\", \"101\": \"\\u0441\\u043f\\u043e\\u0440\\u0442\\u0430\", \"102\": \"\\u043b\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u043d\\u043e\\u0433\\u043e\", \"103\": \"\\u0430\\u0441\\u0441\\u0438\\u043c\\u0438\\u043b\\u044f\\u0446\\u0438\\u044f\", \"104\": \"\\u0441\\u043c\\u0438\", \"105\": \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\\u043e\\u0432\", \"106\": \"\\u0436\\u0438\\u0437\\u043d\\u0438\", \"107\": \"\\u044d\\u043c\\u043e\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\", \"108\": \"\\u0431\\u043b\\u0430\\u0433\\u043e\\u043f\\u043e\\u043b\\u0443\\u0447\\u0438\\u0435\", \"109\": \"\\u043d\\u043e\\u0440\\u043c\\u044b\", \"110\": \"\\u043a\\u043e\\u0440\\u0440\\u0443\\u043f\\u0446\\u0438\\u0438\", \"111\": \"\\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u043e\", \"112\": \"\\u043e\\u0431\\u043c\\u0435\\u043d\", \"113\": \"\\u043d\\u0430\\u0443\\u0447\\u043d\\u044b\\u0439\", \"114\": \"\\u043c\\u0435\\u0442\\u043e\\u0434\", \"115\": \"\\u043c\\u0435\\u0436\\u0434\\u0443\\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0445\", \"116\": \"\\u043c\\u043e\\u0434\\u0430\", \"117\": \"\\u0434\\u0435\\u043c\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\", \"118\": \"\\u043c\\u0430\\u0441\\u0441\\u043e\\u0432\\u0430\\u044f\", \"119\": \"\\u0434\\u043e\\u0431\\u0440\\u043e\\u0432\\u043e\\u043b\\u044c\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\", \"120\": \"\\u043b\\u0438\\u0447\\u043d\\u0430\\u044f\", \"121\": \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u044b\", \"122\": \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u043b\\u0435\\u043d\\u0438\\u044f\", \"123\": \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0439\", \"124\": \"\\u0442\\u0435\\u0445\\u043d\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\", \"125\": \"\\u0437\\u0430\\u0432\\u0438\\u0441\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438\", \"126\": \"\\u0434\\u0432\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\", \"127\": \"\\u0433\\u043b\\u043e\\u0431\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\", \"128\": \"\\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u044c\", \"129\": \"\\u043a\\u0440\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\", \"130\": \"\\u043c\\u044b\\u0448\\u043b\\u0435\\u043d\\u0438\\u044f\", \"131\": \"\\u044d\\u043a\\u043e\\u0441\\u0438\\u0441\\u0442\\u0435\\u043c\\u0430\", \"132\": \"\\u0448\\u043e\\u043a\", \"133\": \"\\u0432\\u043b\\u0430\\u0441\\u0442\\u0438\", \"134\": \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\", \"135\": \"\\u0442\\u0440\\u0430\\u0434\\u0438\\u0446\\u0438\\u044f\", \"136\": \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u0438\\u0438\", \"137\": \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0439\", \"138\": \"\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0430\", \"139\": \"\\u0432\\u044b\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0438\", \"140\": \"\\u043a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\", \"141\": \"\\u0446\\u0438\\u0444\\u0440\\u043e\\u0432\\u043e\\u0439\", \"142\": \"\\u0442\\u0440\\u0430\\u043d\\u0441\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u0438\", \"143\": \"\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0435\", \"144\": \"\\u0444\\u0430\\u043a\\u0442\\u043e\\u0440\\u044b\", \"145\": \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u044e\\u0449\\u0438\\u0435\", \"146\": \"\\u043c\\u0438\\u0433\\u0440\\u0430\\u0446\\u0438\\u0438\", \"147\": \"\\u0441\\u0442\\u0435\\u0440\\u0435\\u043e\\u0442\\u0438\\u043f\\u044b\", \"148\": \"\\u0436\\u0435\\u043d\\u0449\\u0438\\u043d\", \"149\": \"\\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u044c\", \"150\": \"\\u044d\\u0442\\u0438\\u043a\\u0430\", \"151\": \"\\u0437\\u0430\\u0431\\u043e\\u0442\\u044b\", \"152\": \"\\u043a\\u0440\\u0438\\u0442\\u0438\\u043a\\u0435\", \"153\": \"\\u0438\\u043d\\u043a\\u043b\\u044e\\u0437\\u0438\\u0432\\u043d\\u043e\\u0435\", \"154\": \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\", \"155\": \"\\u0442\\u0443\\u0440\\u0438\\u0437\\u043c\\u0430\", \"156\": \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\", \"157\": \"\\u0434\\u0435\\u0442\\u0435\\u0439\", \"158\": \"\\u043b\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u0438\", \"159\": \"\\u0438\\u043d\\u0442\\u0435\\u0440\\u0435\\u0441\\u043e\\u0432\", \"160\": \"\\u0441\\u0430\\u043c\\u043e\\u0431\\u044b\\u0442\\u043d\\u043e\\u0441\\u0442\\u044c\", \"161\": \"\\u0441\\u0442\\u0430\\u0440\\u0435\\u043d\\u0438\\u044f\", \"162\": \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439\", \"163\": \"\\u043a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043b\", \"164\": \"\\u0441\\u043f\\u0440\\u0430\\u0432\\u0435\\u0434\\u043b\\u0438\\u0432\\u043e\\u0441\\u0442\\u0438\", \"165\": \"\\u044d\\u043a\\u043e\\u043b\\u043e\\u0433\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435\", \"166\": \"\\u0441\\u043e\\u0437\\u043d\\u0430\\u043d\\u0438\\u0435\", \"167\": \"\\u0433\\u0443\\u043c\\u0430\\u043d\\u0438\\u0437\\u043c\\u0430\", \"168\": \"\\u0441\\u043e\\u0446\\u0438\\u043e\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u0430\\u044f\", \"169\": \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0438\", \"170\": \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u044b\", \"171\": \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0438\", \"172\": \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445\", \"173\": \"\\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\", \"174\": \"\\u043a\\u043e\\u043d\\u0444\\u043b\\u0438\\u043a\\u0442\", \"175\": \"\\u043f\\u0441\\u0438\\u0445\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\", \"176\": \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u044f\", \"177\": \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\", \"178\": \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0438\", \"179\": \"\\u043c\\u0435\\u043d\\u044c\\u0448\\u0438\\u043d\\u0441\\u0442\\u0432\", \"180\": \"\\u0446\\u0438\\u0444\\u0440\\u043e\\u0432\\u043e\\u0433\\u043e\", \"181\": \"\\u0440\\u0430\\u0437\\u0440\\u044b\\u0432\\u0430\", \"182\": \"\\u0432\\u043e\\u043b\\u043e\\u043d\\u0442\\u0435\\u0440\\u0441\\u0442\\u0432\\u0430\", \"183\": \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u0438\", \"184\": \"\\u0433\\u043e\\u0440\\u043e\\u0434\\u043e\\u0432\", \"185\": \"\\u043f\\u043e\\u043d\\u0438\\u043c\\u0430\\u043d\\u0438\\u0438\", \"186\": \"\\u0438\\u0437\\u043e\\u043b\\u044f\\u0446\\u0438\\u0438\", \"187\": \"\\u0433\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\", \"188\": \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0441\\u0442\\u044c\", \"189\": \"\\u043c\\u043e\\u043b\\u043e\\u0434\\u0435\\u0436\\u043d\\u044b\\u0445\", \"190\": \"\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\", \"191\": \"\\u043e\\u043a\\u0440\\u0443\\u0436\\u0430\\u044e\\u0449\\u0435\\u0439\", \"192\": \"\\u0441\\u0440\\u0435\\u0434\\u044b\", \"193\": \"\\u043c\\u0435\\u0441\\u0442\\u043d\\u044b\\u0445\", \"194\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\", \"195\": \"\\u0438\\u043d\\u043d\\u043e\\u0432\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445\", \"196\": \"\\u0441\\u0430\\u043c\\u043e\\u0441\\u043e\\u0437\\u043d\\u0430\\u043d\\u0438\\u0435\", \"197\": \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u043e\\u0433\\u043e\", \"198\": \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u043e\\u0431\\u0440\\u0430\\u0437\\u0438\\u044f\", \"199\": \"\\u0432\\u0437\\u0430\\u0438\\u043c\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0435\", \"200\": \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u043e\\u0437\\u0437\\u0440\\u0435\\u043d\\u0438\\u044f\", \"201\": \"\\u043e\\u0431\\u044b\\u0447\\u0430\\u0438\", \"202\": \"\\u0434\\u0438\\u0441\\u043a\\u0440\\u0438\\u043c\\u0438\\u043d\\u0430\\u0446\\u0438\\u0438\", \"203\": \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e\", \"204\": \"\\u043c\\u043d\\u0435\\u043d\\u0438\\u044f\"}", "word_index": "{\"\\u0447\\u0442\\u043e\": 1, \"\\u0442\\u0430\\u043a\\u043e\\u0435\": 2, \"\\u043a\\u0430\\u043a\\u043e\\u0432\\u0430\": 3, \"\\u043a\\u0430\\u043a\\u043e\\u0432\\u044b\": 4, \"\\u0440\\u043e\\u043b\\u044c\": 5, \"\\u0432\": 6, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u044b\\u0435\": 7, \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u0441\\u0442\\u0432\\u0438\\u044f\": 8, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 9, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\": 10, \"\\u0434\\u043b\\u044f\": 11, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u0430\\u044f\": 12, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 13, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0434\\u0430\": 14, \"\\u0430\\u0441\\u043f\\u0435\\u043a\\u0442\\u044b\": 15, \"\\u043a\\u0443\\u043b\\u044c\\u0442\\u0443\\u0440\\u043d\\u044b\\u0435\": 16, \"\\u043f\\u0440\\u0438\\u043d\\u0446\\u0438\\u043f\\u044b\": 17, \"\\u043e\\u0431\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430\": 18, \"\\u0441\\u043e\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435\": 19, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u044f\": 20, \"\\u0438\\u0441\\u043a\\u0443\\u0441\\u0441\\u0442\\u0432\\u0430\": 21, \"\\u0437\\u0434\\u043e\\u0440\\u043e\\u0432\\u044c\\u0435\": 22, \"\\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u0438\": 23, \"\\u043a\\u043b\\u0438\\u043c\\u0430\\u0442\\u0430\": 24, \"\\u0441\\u043e\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\\u043c\": 25, \"\\u043d\\u0430\\u0443\\u043a\\u0438\": 26, \"\\u0438\\u0434\\u0435\\u043d\\u0442\\u0438\\u0447\\u043d\\u043e\\u0441\\u0442\\u044c\": 27, 